/* Short menu item indicating the number of minutes */
"1 min" = "1 mn";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 sec";

/* Short menu item indicating the number of minutes */
"2 min" = "2 mn";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 sec";

/* Short menu item indicating the number of minutes */
"5 min" = "5 mn";

/* Label on a button that allows adding of a background image */
"Add" = "Ajouter";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "Un problème inattendu empêche la réalisation de cette opération.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Mode Angle";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Angles";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animation";

/* A label that refers to the top of the tree */
"Apex" = "Apex";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Longueur d'apex";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Mode Apex";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Aspect";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Ratio de l'aspect";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Animation du\nratio de l'aspect";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Arrière-plan";

/* Title for control to set the background color of the tree */
"Background Color" = "Couleur d'arrière-plan";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Remplissage\nd'arrière-plan";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Image d'arrière-plan";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Équilibre";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Animation d'équilibre";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Torsion";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Animation de torsion";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Nœuds de branche";

/* Refers to the branches of a tree - short word */
"Branches" = "Branches";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Branches par nœud";

/* A label that refers to the branching structure of the tree */
"Branching" = "Arborescence";

/* Label for button that is used to cancel an operation */
"Cancel" = "Annuler";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Jetez un œil sur mon récent chef d'œuvre";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Choisir le format de papier";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Choisir la durée de la vidéo";

/* A title for the controls that change the tree color */
"Colors" = "Couleurs";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Complexité";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Créer toutes sortes d'effets de mouvements fascinants en utilisant le menu Animation. Pour éviter les confusions, désactivez l'animation lorsque vous créez la forme pour la première fois.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Créé en utilisant Tree Crafter pour iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Délai";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Animation du délai";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Intensité";

/* A label for a control that selects how much detail is shown */
"Detail" = "Détails";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Terminé";

/* Label for button that is used to enable editing */
"Edit" = "Modifier";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "Soit l'accès à la pellicule de l'appareil photo est désactivé, soit un autre problème empêche l'enregistrement des vidéos. L'accès à la pellicule peut être activé via les paramètres de confidentialité de votre appareil.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "Soit l'accès à la pellicule de l'appareil photo est désactivé, soit un autre problème empêche le traitement des images. L'accès à la pellicule peut être activé via les paramètres de confidentialité de votre appareil.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook indisponible";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Message sous l'image";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Ratio\nGéométrique";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Ratio géométrique";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Animation du\nratio géométrique";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Dégradé";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Saturation du dégradé";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Finesse du dégradé";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Croissance";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Animation de croissance";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Message de titre";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "Très détaillé";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Intervalles";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Paysage";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Feuillage";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Couleur du feuillage";

/* A label that indicates how long something is - short word */
"Length" = "Longueur";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Longueurs";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "Lettre (216 × 279 mm)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Niveau de détails";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Épaisseur de ligne (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Courrier indisponible";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Bouger ensemble deux doigts contrôle la forme.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Nœuds";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normale";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "Actif/Désactivé";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Une fois que vous avez une forme convenable vous pouvez faire des expériences avec les couleurs en utilisant le menu de Paramètres des couleurs.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Débuter ici";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "Gestionnaire PDF";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Portrait";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Carte postale (108 × 152 mm)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Poster (279 × 432 mm)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Poster (457 × 610 mm)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Poster (610 × 914 mm)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Préparation de l'image";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "Préparation du fichier PDF";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Angles aléatoires";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Intervalles aléatoires";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Longueurs aléatoires";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Déviation aléatoire";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Facteur Hasard";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Taux";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Rafraîchir";

/* Label on a button that allows removing of a background image */
"Remove" = "Supprimer";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Saturation";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Enregistrer l'image";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "Enregistrer fichier PDF";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Enregistrer l'arbre";

/* Title for dialog to allow saving a video */
"Save Video" = "Enregistrer la vidéo";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Enregistrement de l'image sur la pellicule";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Enregistrement de la vidéo sur la pellicule";

/* A label that refers to the shape of the tree */
"Shape" = "Forme";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Finesse";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo indisponible";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Formats";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Vrille";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Animation de vrille";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Envergure";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Animation d'envergure";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Commencer par utiliser le menu Forme pour modifier l'apparence de votre arbre. Vous pouvez commencer par n'importe quel arbre, y compris ceux du menu Arbres enregistrés.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Symétrie";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Animation de symétrie";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Diminution";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Cibles";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Couleur du texte";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "Le menu Arbres enregistrés vous permet d'enregistrer et d'organiser votre travail. Les arbres en exemple sont fournis pour stimuler votre esprit créatif.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "Cet appareil ne peut pour l'instant pas publier sur Facebook.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "Cet appareil ne peut pour l'instant pas publier sur Sina Weibo.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "Cet appareil ne peut pour l'instant pas publier sur Twitter.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "Cet appareil n'est peut-être pas configuré pour envoyer des e-mails.";

/* Title for help menu */
"Touch Controls" = "Commandes";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Toucher pour déplacer et dimensionner";

/* Just the word for a tree - lower case noun */
"tree" = "arbre";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Mode Arbre";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Tronc";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Couleur du tronc";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Amincissement du tronc";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Circonférence du tronc";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Tourner avec deux doigts courbe l'arbre.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Rotation";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Animation de rotation";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter indisponible";

/* Title for error dialog */
"Unable to Process Image" = "Impossible de traiter l'image";

/* Title for error dialog */
"Unable to Save PDF File" = "Impossible d'enregistrer le fichier PDF";

/* Title for error dialog */
"Unable to Save Video" = "Impossible d'enregistrer la vidéo";

/* Title for help menu */
"Usage Guide" = "Manuel d'utilisation";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Utiliser un doigt pour un panoramique.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Utiliser deux doigts pour un zoom avant et arrière.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Valeur";

/* A label that indicates how wide something is - short word */
"Width" = "Largeur";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Déviation";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Vent";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Intensité du vent";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Vitesse du vent";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "Vous pouvez partager vos arbres de différentes manières et enregistrer les images ou les vidéos sur la pellicule. Vous pouvez même exporter vos arbres au format PDF pour les incorporer à des dessins.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

